Repository: gwenn-ha-dev/Quatuor
Catalog: Quatuor/Localizable.xcstrings
Source language: fr
Languages: en

source: %lld stems prêts
en: %lld stems ready

source: Analyse de la waveform...
en: Analysing the waveform…

source: Annuler
en: Cancel

source: Autres
en: Other

source: Basse
en: Bass

source: Batterie
en: Drums

source: Chargement du modèle htdemucs_ft échoué : %@
en: Loading the htdemucs_ft model failed: %@

source: Erreur d'export
en: Export failed

source: Export annulé
en: Export cancelled

source: Exporter ici
en: Export here

source: Glisse un fichier audio ici
en: Drop an audio file here

source: Impossible de lire %@
en: Cannot read %@

source: Impossible de lire %@ : %@
en: Cannot read %1$@: %2$@

source: Impossible de lire le fichier déposé : %@
en: Cannot read the dropped file: %@

source: Nouveau
en: New

source: Parcourir…
en: Browse…

source: Quelque chose a foiré
en: Something went wrong

source: Réessayer
en: Try again

source: Stem inconnu retourné par le modèle : %@
en: Unknown stem returned by the model: %@

source: Séparation en cours…
en: Separating…

source: Séparation échouée : %@
en: Separation failed: %@

source: Séparer les stems
en: Separate stems

source: Tout exporter
en: Export all

source: Téléchargement du modèle…
en: Downloading the model…

source: Voix
en: Vocals

source: htdemucs_ft · ~336 Mo · première utilisation uniquement
en: htdemucs_ft · ~336 MB · first run only

source: Écriture MP3 échouée : %@
en: MP3 write failed: %@
